[
  {
    "quote": "The only journey is the journey within.",
    "author": "Rainer Maria Rilke"
  },
  {
    "quote": "Mental health is not a destination, but a process. It's about how you drive, not where you're going.",
    "author": "Noam Shpancer"
  },
  {
    "quote": "You don't have to control your thoughts. You just have to stop letting them control you.",
    "author": "Dan Millman"
  },
  {
    "quote": "Happiness can be found even in the darkest of times, if one only remembers to turn on the light.",
    "author": "J.K. Rowling"
  },
  {
    "quote": "Feelings are just visitors. Let them come and go.",
    "author": "Mooji"
  },
  {
    "quote": "Sometimes the people around you won’t understand your journey. They don’t need to, it’s not for them.",
    "author": "Joubert Botha"
  },
  {
    "quote": "Healing takes time, and asking for help is a courageous step.",
    "author": "Mariska Hargitay"
  },
  {
    "quote": "You, yourself, as much as anybody in the entire universe, deserve your love and affection.",
    "author": "Buddha"
  },
  {
    "quote": "There is hope, even when your brain tells you there isn't.",
    "author": "John Green"
  },
  {
    "quote": "Promise me you’ll always remember: You’re braver than you believe, and stronger than you seem, and smarter than you think.",
    "author": "A.A. Milne"
  },
  {
    "quote": "Your present circumstances don’t determine where you can go; they merely determine where you start.",
    "author": "Nido Qubein"
  },
  {
    "quote": "Start where you are. Use what you have. Do what you can.",
    "author": "Arthur Ashe"
  },
  {
    "quote": "This too shall pass.",
    "author": "Persian Proverb"
  },
  {
    "quote": "Every day begins with an act of courage and hope: getting out of bed.",
    "author": "Mason Cooley"
  },
  {
    "quote": "It's okay to not be okay, as long as you are not giving up.",
    "author": "Karen Salmansohn"
  },
  {
    "quote": "What mental health needs is more sunlight, more candor, and more unashamed conversation.",
    "author": "Glenn Close"
  },
  {
    "quote": "You are not your illness. You have an individual story to tell. You have a name, a history, a personality. Staying yourself is part of the battle.",
    "author": "Julian Seifter"
  },
  {
    "quote": "Out of suffering have emerged the strongest souls; the most massive characters are seared with scars.",
    "author": "Khalil Gibran"
  },
  {
    "quote": "What lies behind us and what lies before us are tiny matters compared to what lies within us.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "quote": "Sometimes the worst place you can be is in your own head.",
    "author": "Anonymous"
  }
]
